Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/MobileCalSettings.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# Time Zone Override (iPad)
source: Time Zone Override
ar: تجاوز النطاق الزمني
bg: Замяна на часовата зона
ca: Prevalença de zona horària
cs: Přepsat časové pásmo
da: Tilsidesættelse af tidszone
de: Feste Zeitzone
el: Παράκαμψη ζώνης ώρας
es: Prevalencia de zona horaria
es_419: Anulación de zona horaria
fi: Kiinteä aikavyöhyke
fr: Ignorer l’heure locale
fr_ca: Ignorer l’heure locale
he: התעלמות משעונים מקומיים
hi: समय क्षेत्र ओवरराइड
hr: Druga vremenska zona
hu: Időzóna felülbírálása
id: Penimpaan Zona Waktu
it: Sostituzione fuso orario
ja: 時間帯を指定
kk: Уақыт белдеуін бекіту
ko: 지정 시간대 적용
lt: Laiko juostos nepaisymas
ms: Penggantian Zon Waktu
nl: Tijdzoneprioriteit
no: Overstyring av tidssone
pl: Ustalona strefa czasowa
pt: Substituir Fuso Horário
pt_pt: Gestão de fuso horário
ro: Suprareglaj fus orar
ru: Фиксация часового пояса
sk: Fixné časové pásmo
sl: Preglasitev časovnega pasu
sv: Fast tidszon
th: การกำหนดทับไทม์โซน
tr: Saat Dilimini Geçersiz Kıl
uk: Обхід місцевого часу
vi: Thay thế múi giờ
zh_cn: 时区优先
zh_hk: 時區優先
zh_tw: 時區覆蓋

# Confirm delete delegate alert sheet delete button
source: Remove Delegate
ar: إزالة المفوض
bg: Премахни делегиране
ca: Elimina el delegat
cs: Odstranit delegáta
da: Fjern en delegeret
de: Delegierten entfernen
el: Αφαίρεση πληρεξουσίου
es: Eliminar delegado
es_419: Eliminar delegado
fi: Poista valtuutettu
fr: Supprimer le délégué
fr_ca: Supprimer le délégué
he: הסרת ההקצאה
hi: डेलीगेट हटाएँ
hr: Ukloni delegata
hu: Delegált eltávolítása
id: Hapus Delegasi
it: Rimuovi delegato
ja: 委任を削除
kk: Өкілді жою
ko: 위임 제거
lt: Pašalinti atstovą
ms: Keluarkan Wakil
nl: Verwijder gedelegeerde
no: Fjern delegat
pl: Usuń pełnomocnika
pt: Remover Delegado
pt_pt: Remover delegado
ro: Eliminați delegatul
ru: Удалить представителя
sk: Odstrániť delegáta
sl: Odstrani pooblaščenca
sv: Ta bort delegat
th: เอาผู้รับมอบสิทธิ์ออก
tr: Temsilciyi Sil
uk: Вилучити делегата
vi: Xóa người được ủy nhiệm
zh_cn: 移除授权用户
zh_hk: 移除委派帳户
zh_tw: 移除委派帳號

source: Calendar App Only
ar: تطبيق التقويم فقط
bg: Само за приложението Календар
ca: Només a l’app Calendari
cs: Jen v aplikaci Kalendář
da: Kun appen Kalender
de: Nur Kalender-App
el: Εφαρμογή «Ημερολόγιο» μόνο
es: Solo en la app Calendario
es_419: Sólo app Calendario
fi: Vain Kalenteri
fr: App Calendrier uniquement
fr_ca: App Calendrier uniquement
he: היישום ״לוח שנה״ בלבד
hi: केवल कैलेंडर ऐप
hr: Samo aplikacija Kalendar
hu: Csak Naptár app
id: Hanya App Kalender
it: Solo app Calendario
ja: カレンダーアプリのみ
kk: Тек «Күнтізбе» қолданбасы
ko: 캘린더 앱에만
lt: Tik kalendoriaus programa
ms: App Kalendar Sahaja
nl: Alleen Agenda-app
no: Kun Kalender-appen
pl: Tylko aplikacja Kalendarz
pt: Apenas no App Calendário
pt_pt: Apenas na aplicação Calendário
ro: Doar aplicația Calendar
ru: Только приложение «Календарь»
sk: Len v apke Kalendár
sl: Samo aplikacija Koledar
sv: Endast appen Kalender
th: แอปปฏิทินเท่านั้น
tr: Yalnızca Takvim Uygulaması
uk: Лише у програмі «Календар»
vi: Chỉ ứng dụng Lịch
zh_cn: 仅日历App
zh_hk: 只限「日曆」App
zh_tw: 僅限行事曆App

# Calendar Time Zone
source: Time Zone
ar: النطاق الزمني
bg: Часова зона
ca: Zona horària
cs: Časové pásmo
da: Tidszone
de: Zeitzone
el: Ζώνη ώρας
es: Zona horaria
es_419: Zona horaria
fi: Aikavyöhyke
fr: Fuseau horaire
fr_ca: Fuseau horaire
he: שעון מקומי
hi: समय क्षेत्र
hr: Vremenska zona
hu: Időzóna
id: Zona Waktu
it: Fuso orario
ja: 時間帯
kk: Уақыт белдеуі
ko: 시간대
lt: Laiko juosta
ms: Zon Waktu
nl: Tijdzone
no: Tidssone
pl: Strefa czasowa
pt: Fuso Horário
pt_pt: Fuso horário
ro: Fus orar
ru: Часовой пояс
sk: Časové pásmo
sl: Časovni pas
sv: Tidszon
th: ไทม์โซน
tr: Saat Dilimi
uk: Часовий пояс
vi: Múi giờ
zh_cn: 时区
zh_hk: 時區
zh_tw: 時區

# 6 Months Sync Title (iPad)
source: Events %ld Months Back
ar: الأحداث منذ %ld أشهر
bg: Събития %ld месеца назад
ca: De fa %ld mesos
cs: %ld měsíců zpět
da: Begivenheder %ld mdr. tilbage
de: Ereignisse %ld Monate zurück
el: Γεγονότα %ld μήνες πριν
es: De hace %ld meses
es_419: De hace %ld meses
fi: %ld kk tapahtumat
fr: %ld mois
fr_ca: Événements d’il y a %ld mois
he: אירועים לפני %ld חודשים
hi: बीते %ld महीने तक के इवेंट
hr: Događaji %ld mj. unatrag
hu: Események %ld hónapra visszamenőleg
id: Acara %ld Bulan ke Belakang
it: Eventi di %ld mesi fa
ja: %ldか月前の予定
kk: Өткен %ld айдағы оқиғалар
ko: 지난 %ld개월 간의 이벤트
lt: Įvykiai prieš %ld mėnesius
ms: Peristiwa %ld Bulan Lalu
nl: Tot %ld maanden terug
no: Hendelser %ld måneder tilbake
pl: Ostatnich %ld miesięcy
pt: Eventos dos Últimos %ld Meses
pt_pt: %ld meses
ro: Evenimente cu %ld luni în urmă
ru: Прошедшие %ld мес
sk: Udalosti staré %ld mesiacov
sl: Dogodki za preteklih %ld mesecev
sv: %ld månader bakåt
th: กิจกรรม %ld เดือนที่แล้ว
tr: %ld Ay Öncesi
uk: Події за %ld місяців
vi: Sự kiện trong %ld tháng qua
zh_cn: 过去%ld个月的日程
zh_hk: 過去%ld個月至今的行程
zh_tw: %ld個月以來的行程

source: Default Calendar
ar: التقويم الافتراضي
bg: Kалендар по подразбиране
ca: Calendari per omissió
cs: Výchozí kalendář
da: Standardkalender
de: Standardkalender
el: Προεπιλεγμένο
es: Calendario por omisión
es_419: Predeterminado
fi: Oletuskalenteri
fr: Calendrier par défaut
fr_ca: Calendrier par défaut
he: לוח השנה שמוגדר כברירת המחדל
hi: डिफ़ॉल्ट कैलेंडर
hr: Glavni kalendar
hu: Alapnaptár
id: Kalender Default
it: Calendario di default
ja: デフォルトカレンダー
kk: Әдепкі күнтізбе
ko: 기본 캘린더
lt: Numatytasis kalendorius
ms: Kalendar Lalai
nl: Standaardagenda
no: Standardkalender
pl: Kalendarz domyślny
pt: Calendário Padrão
pt_pt: Calendário predefinido
ro: Calendar implicit
ru: По умолчанию
sk: Predvolený kalendár
sl: Privzeti koledar
sv: Förvald kalender
th: ปฏิทินเริ่มต้น
tr: Saptanmış Takvim
uk: Типовий календар
vi: Lịch mặc định
zh_cn: 默认日历
zh_hk: 預設日曆
zh_tw: 預設行事曆

# Accounts I can access explanatory note
source: Use the Calendar app to show or hide calendars for the accounts you have turned on.
ar: استخدم تطبيق التقويم لإظهار أو إخفاء التقويمات للحسابات التي شغلتها.
bg: Използвайте приложението Календар, за да покажете или скриете календарите за включените си регистрации.
ca: Utilitza l’app Calendari per mostrar o ocultar els calendaris dels comptes que tinguis activats.
cs: V aplikaci Kalendář můžete nastavit zobrazení nebo skrytí aktivních kalendářů.
da: Brug appen Kalender til at vise eller skjule kalendere, for de konti du har slået til.
de: Verwende die Kalender-App, um für die von dir aktivierten Accounts Kalender ein- oder auszublenden.
el: Χρησιμοποιήστε την εφαρμογή «Ημερολόγιο» για εμφάνιση ή απόκρυψη ημερολογίων για τους λογαριασμούς που έχετε ενεργοποιήσει.
es: Usa la app Calendario para mostrar u ocultar calendarios para las cuentas que has activado.
es_419: Usa la app Calendario para mostrar u ocultar calendarios de las cuentas que hayas activado.
fi: Näytä tai kätke päälle laittamiesi tilien kalentereita Kalenterit-apissa.
fr: Utilisez l’app Calendrier pour afficher ou masquer les calendriers des comptes que vous avez activés.
fr_ca: Utilisez l’app Calendrier pour afficher ou masquer les calendriers des comptes activés.
he: באפשרותך להשתמש ביישום ״לוח שנה״ כדי להציג או להסתיר לוחות שנה בחשבונות שהפעלת.
hi: आपके द्वारा चालू किए गए संपर्कों के लिए कैलेंडर को दिखाने या छिपाने के लिए कैलेंडर ऐप का उपयोग करें।
hr: Upotrijebite aplikaciju Kalendar za prikazivanje ili skrivanje kalendara za račune koje ste uključili.
hu: Használja a Naptár appot a naptárak bekapcsolt fiókokhoz történő megjelenítéséhez vagy elrejtéséhez.
id: Gunakan app Kalender untuk menampilkan atau menyembunyikan kalender bagi akun yang telah Anda nyalakan.
it: Utilizza l’app Calendario per mostrare o nascondere i calendari degli account che hai attivato.
ja: 有効にしたアカウントのカレンダーを表示または非表示するにはカレンダーアプリを使用してください。
kk: «Күнтізбе» қолданбасында іске қосылған аккаунттардың күнтізбелерін жасыруға немесе көрсетуге болады.
ko: 캘린더 앱을 사용하여 사용자가 켠 계정의 캘린더를 보이거나 가릴 수 있습니다.
lt: Naudokite programą „Kalendorius“, kad būtų rodomi arba slepiami jūsų įjungtų paskyrų kalendoriai.
ms: Gunakan app Kalendar untuk menunjukkan atau menyembunyikan kalendar bagi akaun yang telah anda aktifkan.
nl: Gebruik de Agenda-app om agenda's te tonen of te verbergen voor de accounts die je hebt ingeschakeld.
no: Bruk Kalender-appen til å vise eller skjule kalendere for kontoene du har aktivert.
pl: Użyj aplikacji Kalendarz do pokazania lub ukrycia kalendarzy z Twoich włączonych kont.
pt: Use o app Calendário para mostrar ou ocultar os calendários das contas que você ativou.
pt_pt: Use a aplicação Calendário para mostrar ou ocultar os calendários das contas ativas.
ro: Utilizați aplicația Calendar pentru a afișa sau ascunde calendarele pentru conturile activate.
ru: В приложении «Календарь» можно скрыть или показать календари учетных записей, которые у Вас включены.
sk: Zobrazenie alebo skrytie kalendárov z aktívnych účtov môžete nastaviť v apke Kalendár.
sl: Z aplikacijo Koledar lahko prikažete ali skrijete koledarje za račune, ki ste jih aktivirali.
sv: Använd appen Kalender till att gömma eller visa kalendrar för kontona som du har aktiverat.
th: ใช้แอปปฏิทินเพื่อแสดงหรือซ่อนปฏิทินสำหรับบัญชีที่คุณเปิดใช้
tr: Etkinleştirdiğiniz hesapların takvimlerini göstermek veya gizlemek için Takvim uygulamasını kullanın.
uk: Використовуйте програму «Календар», щоб показувати чи ховати календарі для облікових записів, які ви ввімкнули.
vi: Sử dụng ứng dụng Lịch để hiển thị hoặc ẩn lịch cho các tài khoản mà bạn đã bật.
zh_cn: 使用“日历”App显示或隐藏已打开账户的日历。
zh_hk: 使用日曆App為你已開啟的帳户顯示或隱藏日曆。
zh_tw: 使用「行事曆」App來顯示或隱藏已開啟帳號的行事曆。

source: Time to Leave
ar: يحين وقت المغادرة
bg: Време за тръгване
ca: Hora de marxar
cs: Je čas vyrazit
da: Tid til at tage afsted
de: Zeit zum Aufbrechen
el: Ώρα αναχώρησης
es: Hora de salida
es_419: Hora de salida
fi: Aika lähteä
fr: Heure du départ
fr_ca: À l’heure du départ
he: שעת יציאה מומלצת
hi: निकलने के समय
hr: Vrijeme polaska
hu: Amikor indulni kell
id: Waktunya Pergi
it: È ora di andare
ja: 出発時刻
kk: Кету уақыты
ko: 출발 시간
lt: Metas išvykti
ms: Masa untuk Bertolak
nl: Tijd om te gaan
no: På tide å dra
pl: Czas ruszać
pt: Hora de Sair
pt_pt: Hora de sair
ro: Ora de plecare
ru: Время убытия
sk: Čas odchodu
sl: Čas za odhod
sv: Dags för avfärd
th: ถึงเวลาออกเดินทาง
tr: Yola Çıkma Zamanı
uk: Час вирушати
vi: Giờ đi
zh_cn: 该出发了
zh_hk: 是時候起程
zh_tw: 出發時間

# Delegation first screen group title
source: Accounts supporting delegation
ar: الحسابات الداعمة للتفويض
bg: Регистрации, поддържащи делегиране
ca: Comptes que admeten delegats
cs: Účty podporující delegování
da: Konti, der understøtter delegering
de: Accounts, die Delegierung unterstützen
el: Λογαριασμοί που υποστηρίζουν ανάθεση
es: Cuentas que permiten delegar
es_419: Cuentas compatibles con delegación
fi: Valtuutusta tukevat tilit
fr: Comptes prenant en charge la délégation
fr_ca: Comptes compatibles avec les délégations
he: חשבונות שתומכים בהקצאה
hi: खाता सपोर्टिंग डेलीगेशन
hr: Računi koji podržavaju delegiranje
hu: Fióktámogatás delegálása
id: Akun yang mendukung delegasi
it: Account che supportano la delega
ja: 委任に対応しているアカウント
kk: Табыстауға қолдау көрсететін аккаунттар
ko: 위임을 지원하는 계정
lt: Delegavimą palaikančios paskyros
ms: Akaun yang menyokong perwakilan
nl: Accounts die delegatie ondersteunen
no: Kontoer som støtter delegering
pl: Konta obsługujące pełnomocnictwo
pt: Contas compatíveis com delegação
pt_pt: Contas que suportam delegação
ro: Conturi care permit delegarea
ru: Учетные записи, поддерживающие делегирование
sk: Účty podporujúce delegovanie
sl: Računi, ki podpirajo pooblastitev
sv: Konton med stöd för delegering
th: บัญชีที่รองรับการรับมอบสิทธิ์
tr: Temsilci desteği olan hesaplar
uk: Облікові записи з підтримкою делегування
vi: Tài khoản hỗ trợ ủy quyền
zh_cn: 支持授权的账户
zh_hk: 支持授權的帳户
zh_tw: 支援委派的帳號

# Remove delegate name
source: Remove Delegate
ar: إزالة المفوض
bg: Премахни делегиране
ca: Elimina el delegat
cs: Odstranit delegáta
da: Fjern en delegeret
de: Delegierten entfernen
el: Αφαίρεση πληρεξουσίου
es: Eliminar delegado
es_419: Eliminar delegado
fi: Poista valtuutettu
fr: Supprimer le délégué
fr_ca: Supprimer le délégué
he: הסרת ההקצאה
hi: डेलीगेट हटाएँ
hr: Ukloni delegata
hu: Delegált eltávolítása
id: Hapus Delegasi
it: Rimuovi delegato
ja: 委任を削除
kk: Өкілді жою
ko: 위임 제거
lt: Pašalinti deleguotąjį asmenį
ms: Keluarkan Wakil
nl: Verwijder gedelegeerde
no: Fjern delegat
pl: Usuń pełnomocnika
pt: Remover Delegado
pt_pt: Remover delegado
ro: Eliminați delegatul
ru: Удалить представителя
sk: Odstrániť delegáta
sl: Odstrani pooblaščenca
sv: Ta bort delegat
th: เอาผู้รับมอบสิทธิ์ออก
tr: Temsilciyi Sil
uk: Вилучити делегата
vi: Xóa người được ủy nhiệm
zh_cn: 移除授权用户
zh_hk: 移除委派帳户
zh_tw: 移除委派帳號

# Should Override One Month Sync Title
source: false
ar: خطأ
bg: грешно
ca: true
de: true
fr_ca: faux
he: true
hi: ग़लत
hu: hamis
kk: жалған
lt: neteisinga
nl: onwaar
pl: fałsz
ru: true
sl: nepravilno

# No accounts I can access explanatory note
source: No accounts have granted you access to read or manage their calendars.
ar: لم تمنحك أية حسابات الإذن لقراءة أو إدارة التقويمات.
bg: Нямате регистрации, които да ви предоставят достъп за четене или управление на календарите им.
ca: No hi ha cap compte que t’hagi donat accés per llegir o gestionar els seus calendaris.
cs: Nedostali jste přístup ke čtení ani správě kalendářů na žádném účtu.
da: Ingen konti har givet dig adgang til at læse eller administrere deres kalendere.
de: Keine Accounts haben dir Zugriff zum Lesen oder Verwalten ihrer Kalender gegeben.
el: Κανένας λογαριασμός δεν σας έχει εκχωρήσει πρόσβαση για ανάγνωση ή διαχείριση των ημερολογίων τους.
es: Ninguna cuenta te ha dado acceso para leer o controlar sus calendarios.
es_419: Ninguna cuenta te ha dado acceso de lectura o para administrar sus calendarios.
fi: Yksikään tili ei ole antanut sinulle lupaa lukea tai hallita kalentereitaan.
fr: Aucun compte ne vous a donné accès à ses calendriers en lecture ou en gestion.
fr_ca: Aucun compte ne vous autorise à lire ou à gérer ses calendriers.
he: לא קיבלת גישה מאף חשבון לקריאה או ניהול של לוחות השנה שלהם.
hi: उनके कैलेंडर को पढ़ने या प्रबंधित करने के लिए किसी खाते ने आपको ऐक्सेस नहीं दिया है।
hr: Nijedan račun nije vam omogućio pristup za čitanje ili upravljanje njihovim kalendarima.
hu: Egyetlen fiók sem biztosított Önnek hozzáférést a naptáraik olvasásához vagy írásához.
id: Tidak ada akun yang telah memberi Anda akses untuk membaca atau mengelola kalender mereka.
it: Non hai l’autorizzazione per gestire o accedere in lettura ai calendari di alcun account.
ja: どのアカウントからも、カレンダーの読み取りや管理のアクセス権が与えられていません。
kk: Аккаунттардың күнтізбелерін оқу немесе басқару үшін, олардың рұқсатын алмадыңыз.
ko: 다른 사람의 캘린더를 읽거나 관리하도록 접근이 허용된 계정이 없습니다.
lt: Nė vienoje paskyroje nesuteikta teisė skaityti ar valdyti joms priklausančius kalendorius.
ms: Tiada akaun yang memberi anda akses untuk membaca atau mengurus kalendarnya.
nl: Er zijn geen accounts die je toegang hebben gegeven om agenda's te lezen of te beheren.
no: Ingen kontoer har gitt deg tilgang til å lese eller administrere kalenderne deres.
pl: Żadne konta nie przyznały Ci dostępu do odczytu lub zarządzania kalendarzami.
pt: Nenhuma conta concedeu acesso a você para ler ou gerenciar calendários.
pt_pt: Não recebeu acesso para ler ou gerir os calendários de nenhuma conta.
ro: Niciun cont nu v‑a acordat acces pentru a‑i citi sau gestiona calendarele.
ru: Вы не получили доступ от учетных записей для чтения их календарей или управления ими.
sk: Prístup na zápis alebo spravovanie kalendárov vám neudelili žiadne účty.
sl: Noben račun vam ni podelil dostopa za branje ali urejanje koledarjev.
sv: Inga konton har gett dig tillgång till att läsa eller hantera deras kalendrar.
th: ไม่มีบัญชีใดๆ ที่ให้คุณเข้าถึงการอ่านหรือการจัดการปฏิทินของพวกเขาได้
tr: Size takvimlerini okuma veya yönetme erişimi veren bir hesap yok.
uk: Жоден обліковий запис не надав вам доступу читати й контролювати його календарі.
vi: Chưa có tài khoản nào cấp cho bạn quyền truy cập để đọc hoặc quản lý lịch.
zh_cn: 尚无账户允许你读取或管理其日历。
zh_hk: 尚未有帳户授予你讀取或管理其日曆的權限。
zh_tw: 沒有帳號授予你讀取或管理他們行事曆的權限。

source: Show Delegation Calendar
ar: عرض تقويم التفويض
bg: Покажи календара с делегиранията
ca: Mostra el calendari delegat
cs: Zobrazit delegovaný kalendář
da: Vis delegeringskalender
de: Delegierten Kalender anzeigen
el: Εμφάνιση ημερολογίου «Ανάθεση»
es: Mostrar calendario de delegación
es_419: Mostrar calendario delegado
fi: Näytä valtuutuskalenteri
fr: Afficher le calendrier de délégation
fr_ca: Afficher le calendrier de délégation
he: הצגת לוח השנה המוקצה
hi: डेलीगेशन कैलेंडर दिखाएँ
hr: Prikaži kalendar delegiranja
hu: Delegálási naptár megjelenítése
id: Tampilkan Kalender Delegasi
it: Mostra calendario deleghe
ja: 委任カレンダーを表示
kk: Табыстау күнтізбесін көрсету
ko: 위임 캘린더 보기
lt: Rodyti delegavimo kalendorių
ms: Tunjukkan Kalendar Perwakilan
nl: Toon delegatie-agenda
no: Vis delegatkalender
pl: Pokaż kalendarz pełnomocnika
pt: Mostrar Calendário de Delegação
pt_pt: Mostrar calendário de delegação
ro: Afișați calendarului delegației
ru: Календарь делегирования
sk: Zobraziť delegovaný kalendár
sl: Prikaži pooblaščeni koledar
sv: Visa delegatkalender
th: แสดงปฏิทินการรับมอบสิทธิ์
tr: Temsilci Takvimini Göster
uk: Показати календар делегування
vi: Hiển thị lịch ủy nhiệm
zh_cn: 显示授权日历
zh_hk: 顯示授權日曆
zh_tw: 顯示委派行事曆

# Enable write access for delegate explanatory note (switch on)
source: This account can create, edit and delete events and calendars on your behalf.
ar: يمكن لهذا الحساب إنشاء وتعديل وإزالة الأحداث والتقويمات بالنيابة عنك.
bg: Тази регистрация може да създава, редактира и изтрива събития и календари от ваше име.
ca: Aquest compte pot crear, editar i eliminar esdeveniments i calendaris en nom teu.
cs: Tento účet za vás může vytvářet, upravovat a mazat události a kalendáře.
da: Denne konto kan oprette, redigere og slette begivenheder og kalendere på dine vegne.
de: Mit diesem Account können an deiner Stelle Ereignisse und Kalender erstellt, bearbeitet und gelöscht werden.
el: Αυτός ο λογαριασμός μπορεί να δημιουργεί, να επεξεργάζεται και να διαγράφει γεγονότα και ημερολόγια για λογαριασμό σας.
es: Esta cuenta puede crear, editar y eliminar eventos y calendarios en tu nombre.
es_419: Esta cuenta puede crear, editar o eliminar eventos y calendarios en tu nombre.
fi: Tämä tili voi luoda, muokata ja poistaa tapahtumia ja kalentereita puolestasi.
fr: Ce compte peut créer, modifier et supprimer des évènements et des calendriers en votre nom.
fr_ca: Ce compte peut créer, modifier et supprimer des événements et des calendriers pour vous.
he: חשבון זה יכול ליצור, לערוך ולמחוק אירועים ולוחות שנה בשמך.
hi: यह खाता आपके बदले इवेंट और कैलेंडर बना सकता है, संपादित कर सकता है और डिलीट कर सकता है।
hr: Ovaj račun može izrađivati, uređivati i brisati događaje i kalendare u vaše ime.
hu: Ez a fiók létrehozhat, szerkeszthet és törölhet eseményeket és naptárakat az Ön nevében.
id: Akun ini dapat membuat, mengedit, dan menghapus acara serta kalender atas nama Anda.
it: Con questo account è possibile creare, modificare ed eliminare eventi e calendari per tuo conto.
ja: このアカウントでは、あなたに代わって予定とカレンダーを作成、編集、および削除できます。
kk: Бұл аккаунтта сіздің атыңыздан өзгерістер енгізуге, оқиғалар мен күнтізбелерді жоюға болады.
ko: 이 계정은 사용자를 대신하여 이벤트 및 캘린더를 생성, 편집 및 삭제할 수 있습니다.
lt: Ši paskyra gali jūsų vardu kurti, redaguoti ir trinti įvykius ir kalendorius.
ms: Akaun ini boleh mencipta, mengedit dan memadamkan peristiwa serta kalendar bagi pihak anda.
nl: Deze account kan namens jou activiteiten en agenda's aanmaken, bewerken en verwijderen.
no: Denne kontoen kan opprette, redigere og slette hendelser og kalendere på dine vegne.
pl: To konto może tworzyć, edytować i usuwać wydarzenia oraz kalendarze w Twoim imieniu.
pt: Esta conta pode criar, editar e apagar eventos e calendários em seu lugar.
pt_pt: Esta conta pode criar, editar e apagar eventos e calendários em seu nome.
ro: Acest cont poate crea, edita și șterge evenimente și calendare în numele dvs.
ru: В этой учетной записи можно вносить изменения, удалять события и календари от Вашего имени.
sk: Tento účet môže vo vašom mene vytvárať, upravovať a vymazávať udalosti a kalendáre.
sl: Ta račun lahko ustvarja, ureja ter briše dogodke in koledarje v vašem imenu.
sv: Det här kontot kan skapa, ändra och radera aktiviteter och kalendrar åt dig.
th: บัญชีนี้สามารถสร้าง เขียน และลบกิจกรรมและปฏิทินแทนคุณได้
tr: Bu hesap sizin adınıza etkinlik ve takvim yaratabilir, düzenleyebilir ve silebilir.
uk: Цей обліковий запис може створювати, змінювати й видаляти події та календарі від вашого імені.
vi: Tài khoản này có thể tạo, sửa và xóa các sự kiện và lịch thay mặt bạn.
zh_cn: 此账户可以你的身份创建、编辑和删除日程和日历。
zh_hk: 此帳户可以代表你製作、編輯和刪除行程和日曆。
zh_tw: 此帳號可以代替你製作、編輯和刪除行程和行事曆。

source: Show Invitee Declines
ar: إظهار حالات رفض المدعوين
bg: Oткази от поканените
ca: Mostra qui ha refusat
cs: Zobrazit odmítnutí pozvaných
da: Vis afslag på invitationer
de: Absagen anzeigen
el: Απορριμμένες προσκλήσεις
es: Mostrar quién ha rechazado
es_419: Mostrar eventos declinados
fi: Näytä kutsun hylänneet
fr: Voir les invitations refusées
fr_ca: Voir les invitations refusées
he: הצגת סירובים של מוזמנים
hi: अस्वीकृत आमंत्रण दिखाएँ
hr: Prikaži odbačene pozivnice
hu: Meghív. elutasításainak megj.
id: Tampilkan yang Menolak
it: Mostra chi ha rifiutato
ja: 不参加者を表示
kk: Қатысушы бас тартулары
ko: 초대 거절 보기
lt: Rodyti pakviestųjų atsisakymus
ms: Tunjuk Penolakan Jemputan
nl: Toon wie heeft afgeslagen
no: Vis inviterte som takker nei
pl: Pokaż odrzucone zaproszenia
pt: Mostrar Recusados
pt_pt: Mostrar recusas
ro: Afișare refuzuri invitați
ru: Показ отказов участника
sk: Zobraziť zamietnutia
sl: Prikaži zavrnitve povabljencev
sv: Visa inbjudna som tackat nej
th: แสดงผู้รับเชิญที่ตอบปฏิเสธ
tr: Reddeden Davetlileri Göster
uk: Відмови запрошених
vi: Hiển thị lời mời bị từ chối
zh_cn: 显示受邀人已拒绝的邀请
zh_hk: 顯示邀請對象的拒絕內容
zh_tw: 顯示邀請對象的拒絕內容

source: Duration for New Events
ar: مدة الأحداث الجديدة
bg: Времетраене за нови събития
ca: Durada dels esdeveniments
cs: Doba trvání nových událostí
da: Varighed for nye begivenheder
de: Dauer für neue Ereignisse
el: Διάρκεια για νέα γεγονότα
es: Duración de nuevos eventos
es_419: Duración de nuevos eventos
fi: Uusien tapahtumien kesto
fr: Durée des nouveaux évènements
fr_ca: Nouveaux événements
he: משך זמן עבור אירועים חדשים
hi: नए इवेंट के लिए अवधि
hr: Trajanje novih događaja
hu: Új események időtartama
id: Durasi untuk Acara Baru
it: Durata per i nuovi eventi
ja: 新規予定の継続時間
kk: Жаңа оқиғалар ұзақтығы
ko: 새로운 이벤트의 실행 시간
lt: Naujų įvykių trukmė
ms: Tempoh untuk Peristiwa Baharu
nl: Duur voor nieuwe activiteiten
no: Varighet for nye hendelser
pl: Czas trwania nowych wydarzeń
pt: Duração de Novos Eventos
pt_pt: Duração de novos eventos
ro: Durata evenimentelor noi
ru: Длительность новых событий
sk: Trvanie nových udalostí
sl: Trajanje za nove dogodke
sv: Nya aktiviteters tidslängd
th: ระยะเวลาสำหรับกิจกรรมใหม่
tr: Yeni Etkinliklerin Süresi
uk: Тривалість нових подій
vi: Thời lượng cho sự kiện mới
zh_cn: 新日程时长
zh_hk: 新行程持續時間
zh_tw: 新行程持續時間

# No Limit (iPad)
source: All Events
ar: كل الأحداث
bg: Всички събития
ca: Tots
cs: Vše
da: Alle begivenheder
de: Alle Ereignisse
el: Όλα τα γεγονότα
es: Todos
es_419: Todos
fi: Kaikki tapahtumat
fr: Tous les évènements
fr_ca: Tous les événements
he: כל האירועים
hi: सभी इवेंट
hr: Svi događaji
hu: Összes esemény
id: Semua Acara
it: Tutti gli eventi
ja: すべての予定
kk: Барлық оқиға
ko: 모든 이벤트
lt: Visi įvykiai
ms: Semua Peristiwa
nl: Alles
no: Alle hendelser
pl: Wszystko
pt: Todos os Eventos
pt_pt: Todos os eventos
ro: Toate evenimentele
ru: Все события
sk: Všetky udalosti
sl: Vsi dogodki
sv: Alla aktiviteter
th: กิจกรรมทั้งหมด
tr: Tümü
uk: Усі події
vi: Tất cả sự kiện
zh_cn: 所有日程
zh_hk: 所有行程
zh_tw: 所有行程
